Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mattilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vi skal fremme folke-, plante-,fiske- og dyrehelse, miljøvennlig produksjon og etisk forsvarlig hold av fisk og dyr.
nn: Vi skal fremje folke-, plante-, fiske- og dyrehelse, miljøvennleg produksjon og etisk forsvarleg hald av fisk og dyr.

source: lokalitet for produksjon av fisk
nn: for produksjon av fisk

source: sammenhengen Fristen for å oppdatere informasjonen om vannforsyningssystemet og laste opp svarene deres på spørsmål om drikkevannsbasseng er 15.
nn: Fristen for å oppdatere informasjonen om vassforsyningssystemet og laste opp svare dykkar på spørsmål om drikkevassbasseng, er 15.

source: Legg godt til rette for å unngå at
nn: Legg godt til rette for å unngå

source: For å sikre lik saksbehandling i Mattilsynet, vil vi i denne saken også vurdere den delen av vedtaket
nn: For å sikre lik handsaming i Mattilsynet, vil vi i denne saka også vurdere den delen av vedtaket som

source: Mattilsynet er et landsdekkende forvaltningsorgan som er med på å sikre forbrukerne trygg mat og trygt drikkevann.
nn: Mattilsynet er eit landsdekkjande forvaltningsorgan som er med på å sikre forbrukarane trygg mat og trygt drikkevatn.

source: foreløpig kommersielt tilgjengelig og derfor ble de systematiske feilene beregnet ved bruk av
nn: førebels kommersielt tilgjengeleg og difor er dei systematiske feila berekna ved bruk av

source: angriper mange urteaktige planter rundt om i verden, men også treaktige planter kan få skade.
nn: angrip mange urteaktige planter rundt om i verda, men også treaktige planter kan få skade.

source: Du bør ikke lage mat til andre når du
nn: Du bør ikkje lage mat til andre når du

source: Hvorfor skal du kontakte Mattilsynet?
nn: Kvifor skal du kontakte Mattilsynet?

source: De aller fleste bakteriene dør
nn: Dei aller fleste bakteriane døyr

source: Innveiing av 25 gram prøve til oppformering i en generell vekstbuljong, oppformering i selektiv vekstbuljong
nn: Innveging av 25 gram prøve til oppformering i ein generell vekstbuljong, oppformering i selektiv vekstbuljong, immunologisk

source: Hovedkontoret er enig med regionen om at det er relevant å vurdere den totale situasjonen for de
nn: Hovudkontoret er einig med regionen om at det er relevant å vurdere den totale situasjonen for dei

source: Når skal du kontakte Mattilsynet og dyrevernnemdene?
nn: Når skal du kontakte Mattilsynet og dyrevernnemndene?

source: Kan vi oppdatere andre opplysninger om vannforsyningssystemet når vi først er i gang?
nn: Kan vi oppdatere andre opplysingar om vassforsyningssystemet når vi først er i gong?

source: Husk å oppdatere andre opplysninger om vannforsyningssystemet!
nn: Husk å oppdatere andre opplysingar om vassforsyningssystemet!

source: Prøvepreparering og analyser av mikroorganismer i fôr
nn: Prøvepreparering og analysar av mikroorganismar i fôr

source: I de fleste tilfeller vil inspeksjonen
nn: I dei fleste tilfelle vil inspeksjonen

source: Eventuelle faresignaler og forhåndsregler som bør tas:
nn: Eventuelle faresignal og førehandsreglar som bør takast:

source: • vold mot dyr
nn: • vald mot dyr

source: Spørreundersøkelsen hopper dere over.
nn: Spørjeundersøkinga hopper de over.

source: senere årene har vært stoff der det er etablert øvre grenseverdier i EU og Norge.
nn: stoff der det er etablert øvre grenseverdiar i EU og Norge.

source: har blitt funnet her i landet i jord og på hegg i Åkersvika naturreservat ved Hamar, et til tider flomutsatt område (Strømeng et al.
nn: har her i landet vorte funnen i jord og på hegg i Åkersvika naturreservat ved Hamar, eit til tider flomutsatt område (Strømeng et al.

source: Rhodium ble benyttet som intern standard for å korrigere for eventuell drift i instrumentet
nn: Rhodium vart brukt som intern standard for å korrigere for eventuell drift i instrumentet og

source: Det vil være arbeidsbesparende for dere å gjøre dette
nn: Det vil vere arbeidssparande for dykk å gjere dette

source: Vurderingen av hvert enkelt vannforsyningssystem vil bli gjort fortløpende utover året 2021, innimellom annet nødvendig arbeid på drikkevannsområdet.
nn: Vurdering av kvart einskild vassforsyningssystem vil bli gjort fortløpande utover året 2021, innimellom anna nødvendig arbeid på drikkevassområdet.

source: Mer om oppdatering i skjematjenesten
nn: Meir om oppdatering i skjematenesta

source: Basert på erfaringer og epidemiologiske studier er det i etableringsretningslinjen angitt anbefalte
nn: Basert på erfaringar og epidemiologiske studiar er det i etableringsretningslinja oppgitt anbefalte

source: Oppgitt usikkerhet for de ulike metallene kan framskaffes dersom det er ønskelig.
nn: Oppgjeven usikkerheit for dei ulike metalla kan framskaffast dersom det er ønskeleg.

source: Dere skal svare på om disse stemmer for hvert enkelt av deres drikkevannsbassenger, slik at vi får et bilde av hvordan kravene knyttet til distribusjonssystemet er håndtert.
nn: De skal svare på om dei stemmer for kvart enkelt av drikkevassbassenga, slik at vi får eit bilde av korleis krava for distribusjonssystemet er handtert.

source: Det betyr at både systematiske
nn: Det betyr at både systematiske og

source: forebyggende sikring er håndtert.
nn: sikring er handtert.

source: kjøpe og bruke enkelte gnagermidler som krever særskilt autorisasjon.
nn: kjøpe og bruke enkelte gnagarmiddel som krev særskild autorisasjon.

source: tillegg kan du bli bedt om å hjelpe til ved eventuell prøvetakning.
nn: tillegg kan du bli beden om å hjelpe til ved eventuell prøvetaking.

source: Plakaten er utformet av Mattilsynet.
nn: Plakaten er utforma av Mattilsynet.

source: nevnte lokalitetene det siste året.
nn: nemnde lokalitetane det siste året.

source: avmerket på et enkelt kart)
nn: avmerkt på eit enkelt kart)

source: hurtig i temperaturer mellom 10ºC og
nn: raskt i temperaturar mellom 10ºC og

source: og tilfeldige feil for de ulike analysene var under kontroll.
nn: tilfeldige feil for dei ulike analysane var under kontroll.

source: være basert på avstand til andre anlegg samt sykdomssituasjonen i området.
nn: ut til å vere basert på avstanden til andre anlegg og sjukdomssituasjonen i området.

source: 992 (produktforskriften) som forbyr produksjon, import, eksport og omsetting av tekstiler, impregneringsmidler og brannskum som inneholder mer enn 0,005 vektprosent PFOS.
nn: 992 (produktforskrifta) som forbyr produksjon, import, eksport og omsetting av tekstilar, impregneringsmiddel og brannskum som inneheld meir enn 0,005 vektprosent PFOS.

source: Avstand til andre lokaliteter:
nn: Avstand til andre lokalitetar:

source: Hvis dere ikke har drikkevannsbasseng går dere likevel inn på skjemaet «endre informasjon om vannforsyningssystem» og skriver som opplysning at dere ikke har basseng før dere sender inn skjema.
nn: Dersom de ikkje har drikkevassbasseng, går de likevel inn på skjemaet «Endre informasjon om vassforsyningssystem» og skriv at de ikkje har basseng før de sender inn skjemaet.

source: målingene ble utført med bruk av Agilent 7500c induktivt koplet plasma-massespektrometer
nn: målingane vart utført med bruk av Agilent 7500c induktivt kopla plasma-massespektrometer

source: Ikke nok å være god kokk
nn: Ikkje nok å vere god kokk

source: kunne ivareta artens krav til et godt levemiljø.
nn: kunne ivareta artens krav til eit godt levemiljø.

source: Listeriabakterien kan gi sykdommen listeriose.
nn: Listeriabakterien kan gje sjukdommen listeriose.

source: hele kjøttstykker – for eksempel biff og
nn: heile kjøtstykke – for eksempel biff og

source: I noen tilfeller vil vi etterspørre mer informasjon eller komme ut på et fysisk tilsyn før vi konkluderer med en tilsynsrapport.
nn: I nokre tilfelle vil vi spørje etter meir informasjon, eller kome ut på fysisk tilsyn, før vi konkluderer med ein tilsynsrapport.

source: mye for å unngå matforgiftning hjemme.
nn: mykje for å unngå matforgifting heime.

source: hvilke bassenger det IKKE gjelder i neste spørsmål.
nn: kva basseng det IKKJE gjeld i neste spørsmål.

source: Ved steking av
nn: Ved steiking av

source: terninger, alt kylling- og svinekjøtt skal
nn: terningar og alt kylling- og svinekjøt skal

source: verdier stort sett innenfor de sertifiserte konsentrasjonsområdene.
nn: verdiar stort sett innanfor dei sertifiserte konsentrasjonsområda.

source: Analyser av Mykotoksiner
nn: Analysar av Mykotoksiner

source: rekke kjemiske og mikrobiologiske metoder og har akkrediteringsnummer Test-50.
nn: rad kjemiske og mikrobiologiske metodar og har akkrediteringsnummer Test-50.

source: har et vidt vertplantespekter og er i Norge funnet i et hagesenter på barlind (
nn: har eit vidt vertplantespekter og er i Noreg funnen i eit hagesenter på barlind (

source: stemmer for hvert enkelt av deres drikkevannsbassenger, slik at vi får et bilde av hvordan
nn: stemmer for kvart enkelt av drikkevassbassenga, slik at vi får eit bilde av farekartlegginga og

source: Det er tendens til endemisk forekomst av PD i store deler av Rogaland.
nn: Det er tendens til endemisk førekomst av PD i store delar av Rogaland.

source: Slike begrensinger har blitt implementert i EU gjennom direktiv 2006/122/ECOF (tillegg til direktiv 76/769/EEC) og i Norge gjennom forskrift 2004-06-01 nr.
nn: Slike avgrensingar har blitt implementert i EU gjennom direktiv 2006/122/ECOF (tillegg til direktiv 76/769/EEC) og i Norge gjennom forskrift 2004-06-01 nr.

source: Mattilsynet og dyrevernnemndene følger opp meldinger om dyr som lider
nn: Mattilsynet og dyrevernnemndene følgjer opp meldingar om dyr som lir.

source: enn det som er maksimal lusegrense ved alle de tre lokalitetene.
nn: enn det som er maksimal lusegrense ved alle dei tre lokalitetane.

source: Opplever du at inspektørene har opptrådt kritikkverdig, kan du
nn: Opplever du at inspektørane har opptrett kritikkverdig, kan du

source: Husk å skrive en tittel på vedlegget før dere laster opp.
nn: Husk å skrive ein tittel på vedlegget før de lastar opp.

source: Med basis i dette er hovedkontoret enig i regionen sin vurdering om at det ser ut som om
nn: Med basis i dette er hovudkontoret einig i regionen si vurdering om at det ser ut som om

source: for beslutningene våre og for at disse kan overprøves ved en
nn: for avgjerdene våre, og for at desse kan overprøvast ved ei

source: Ha opplysningene klare før du starter det elektroniske spørreskjemaet
nn: Ha opplysingane klare før du startar det elektroniske spørjeskjemaet

source: Det kan derfor gå lang tid fra dere har gitt oss informasjonen, til dere får eventuelle oppfølgende spørsmål og/eller tilsynsrapport fra oss.
nn: Derfor kan det gå lang tid frå de har gitt oss informasjonen, til de får eventuelle oppfølgjande spørsmål og tilsynsrapport frå oss.

source: når du varmer maten godt nok – det vil
nn: når du varmar maten godt nok – det vil

source: forskrift om planter og tiltak
nn: om planter og tiltak mot plante-

source: Hva er undersøkt:
nn: Kva er undersøkt:

source: laks og stasjonær sjøørret er størst.
nn: laks og stasjonær sjøaure er størst.

source: spiser mat, mellom håndtering av ulike
nn: et, mellom handtering av ulike råvarer

source: Det gjelder blant
nn: Det gjeld bl.a.

source: Fyll inn nødvendig informasjon
nn: Fyll inn nødvendig informasjon i

source: Mattilsynet skal sikre dyrenes velferd og har myndighet til å gripe inn i sakerhvor dyr lider.• Tips fra publikum er den viktigste årsaken til at Mattilsynet hindrer
nn: Mattilsynet skal sikre velferda til dyr og har myndigheit til å gripe inn i sakerder dyr lir.• Tips frå publikum er den viktigaste årsaka til at Mattilsynet hindrar

source: Hovedkontoret konkluderer med avslag på søknad om økning til 4680 tonn MTB ved lokalitet
nn: Hovudkontoret konkluderer med avslag på søknad om auke til 4680 tonn MTB ved lokalitet

source: Kun plantevernmidler godkjent av Mattilsynet kan benyttes.
nn: Berre plantevernmiddel godkjend av Mattilsynet kan brukast.

source: funnen når analysert verdi av sertifisert referansematerial faller innenfor konsentrasjonsområdet
nn: er funnen når analysert verdi av sertifisert referansemateriale fell innanfor konsentrasjonsområdet

source: Dere skal oppdatere skjematjenesten innen 15.
nn: De skal oppdatere skjematenesta innan 15.
